Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/uvgehuslagadusa-foanda-_id_408533.html.tmx
Source language: sme
Languages: nob

source: Čuvgehuslágádusa foanda
nob: Opplysningsvesenets fond

source: Čuvgehuslágádusa foanda lea okta riikka stuorámus eanaeaiggádiin ja dat eaiddáduššá earret eará ollu báhpagárdimiid , báhpadáluid , láigoviessosajiid ja stuorra vuovdeviidodagaid .
nob: Opplysningsvesenets fond er en av landets største grunneiere og er blant annet eier av mange prestegårder , presteboliger , festetomter og store skogarealer .

source: Čuvgehuslágádusa foanda galgá fuolahit girkolaš ulbmiliid Vuođđolága § 106 vuođul ja lága vuođul Čuvgehuslágádusa foandda birra .
nob: Opplysningsvesenets fond skal tilgodese kirkelige formål i samsvar med Grunnloven § 106 og lov om Opplysningsvesenets fond .

source: Foanda sulastáhttá máŋgga láhkai vuođđudussii dannego árvvut galget bisuhuvvot ja vuoitu galgá geavahuvvot erenoamážit mearriduvvon ulbmiliidda .
nob: Fondet har mange likhetstrekk med en stiftelse i dette at verdier skal bevares og avkastningen tilgodese spesielt definerte formål .

source: Foandda hálddaša Čuvgehuslágádusa foandda hálddašanorgána ja dat lea biddjojuvvon Ođasmahttin- , hálddahus- ja girkodepartemeantta ( OHDa ) vuollásažžan .
nob: Fondet forvaltes av Forvaltningsorganet for Opplysningsvesenets fond og er underlagt Fornyings- , administrasjons- og kirkedepartementet ( FAD ) .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Čuvgehuslágádusa foanda
nob: Nettsiden til Opplysningsvesenets fond

source: Čujuhus :
nob: Adresse :

source: Poastaboksa 535 Sentrum 0105 Oslo
nob: Adresse : Postboks 535 Sentrum 0105 Oslo .

source: Fitnanadreassa : Rådhusgata 1-3
nob: Besøksadresse : Rådhusgata 1-3 , Oslo
